{
    "rubrica_proyectoAcademico": {
        "descripcion_contextoGeneral": "El evaluador juzgará la profundidad de la revisión de los antecedentes del tema tratado en el proyecto y de los conceptos que lo fundamentan.",
        "descripcion_explicacionConcepto":"El evaluador juzgará la claridad con la que el equipo define los conceptos puntuales que tratará o demostrará con el proyecto presentado.",
        "descripcion_presentacionFisica":"El evaluador juzgará la presentación personal de los miembros del equipo así como la caracterización del espacio definido para la exposición de los proyectos.",
        "descripcion_presentacionAudiovisual":"El evaluador juzgará la calidad de la presentación del proyecto considerando: cumplimiento de tiempos, carácter ejecutivo, elementos visuales adecuados, redacción y ortografía de los textos. Tiempo máximo de exposición 10 minutos",
        "descripcion_ClaridadFluidez": "Se evaluará la calidad narrativa de los estudiantes, así como el que todos los presentes participen de la exposición, Los estudiantes explicaron con claridad y fluidez el proyecto.",
        "descripcion_participacion": "Todos los miembros del equipo participaron en la exposición. ",
        "descripcion_tiempoExposicion": "La exposición verbal estuvo ajustada al tiempo establecido (Mínimo 5 minutos, máximo 10 minutos)",
        "descripcion_desarrolloSistPropios": "El evaluador calificará los elementos propios del diseño, simulación, modelo o pruebas, así como la(s)  personalizaciones y modelos de utilidad generados para el prototipo físico (si es que se desarrolló en esta fase) o digital. Los elementos de diseño se considerarán para esta categoría, siempre y cuando puedan acreditar el diseño de piezas o componentes en algún software especializado en diseño. El  evaluador calificará las innovaciones que el equipo realice sobre el modelo, software o prototipo desarrollado, así como las modificaciones y desarrollos para realizar una sustitución tecnológica. Considerado la acreditación de derechos de autor si procede. Además, de los ajustes y cambios realizados para la demostración.",
        "descripcion_originalidad ":"Se evaluará la originalidad en la demostración del concepto teórico, los materiales utilizados para el proyecto (si aplica) y la funcionalidad que brindará para su aplicación. Se evaluará la presentación física o digital del diseño, simulación, modelo o sistema propuesto. Considerar la claridad y demostración realizada sobre la propuesta de innovación o sustitución tecnológica desarrollado de manera física o digital, en cuanto el prototipo, modelo, proceso o software. Evaluar la originalidad en la demostración del concepto demostrado en el prototipo (dispositivo, software, mecanismo , equipo, proceso desarrollado)",
        "descripcion_funcionalidad":"El evaluador medirá el funcionamiento del concepto-simulación-diseño-prototipo o producto, los proyectos pueden demostrar su funcionamiento  en vivo y tiempo real o si los proyectos se respaldan con evidencia fílmica o fotográfica de su funcionamiento.",
        "descripcion_relacionFisicoTeorica":"El evaluador determinará si el proyecto físico mostrado tiene relación directa con la fundamentación teórica provista por el equipo. No son aceptables proyectos físicos que no demuestren el objetivo principal del proyecto.",
        "descripcion_tiempoRespuesta":"El evaluador determinará si el proyecto  mostrado tiene relación directa con la fundamentación teórica provista por el equipo, identificando si se utilizaron las librerías y herramientas para una respuesta óptima.",
        "descripcion_conceptoComunicacionVisualMensaje ":"El concepto comunica con precisión el mensaje. Se  fundamenta en una investigación completa que analiza el usuario, su contexto y el estado del arte del proyecto a desarrollar. Surge a partir de un análisis estructurado del problema de diseño. Elude la improvisación al favorecer la planeación estratégica. La redacción y la ortografía de los textos comunican con precisión la información.",
        "descripcion_diseno ":"Se diseña mostrando un dominio de la composición, la psicología del color y la pregnancia de la forma (fondo – figura). El diseño tipográfico comunica de manera eficiente el contenido sin distracciones ni sensacionalismo.",
        "descripcion_organizacionElementos ":"Se ordenan todos los elementos de diseño para lograr una comunicación efectiva. Hay una estructura clara e íntegra en todo el producto desarrollado. La calidad, limpieza y resolución de cada uno de los elementos de diseño facilita la comprensión del mensaje. Su comprensión (inteligibilidad) es instantánea. Se presenta un proceso que incluye investigación, bocetos y prototipos finales.",
        "descripcion_disenoInterfaz ":"La composición visual permite un acceso ágil y transparente a la información. Es intuitiva de modo que el contenido está disponible para el usuario sin que se ejerza esfuerzo. La interfaz es funcional y transparente, ubica en el espacio los elementos sin distracciones. El diseño está basado en una retícula que organiza el acceso a la información"
    }
    
}