{
    "rubrica_c1_InovacionProceso_SWMultimedia":{
        "descripcion_contextoGeneral":"Se define como la descripción que engloba los antecedentes correspondientes al proyecto y al tema atacado en específico. Incluyendo el análisis preliminar del mercado con un Modelo Canvas o estado del arte, o estadísticas/estudios que demuestran la detección de la necesidad del proyecto. Es decir, tienen conocimiento del estado del arte del proyecto que proponen: producto, equipo, dispositivo, maquinaria, proceso, modelo de utilidad, software, videojuego o sustitución tecnológica.",
        "descripcion_explicacionConcepto":"Para este apartado, el evaluador juzgará la claridad con la que el equipo define los conceptos puntuales que atacará, desarrollará o demostrará con el proyecto presentado, incluyendo el prototipo,  producto,  proceso, software o el modelo realizado.",
        "descripcion_presentacionFisica":"El evaluador juzgará la presentación personal de los miembros del equipo así como la caracterización del espacio definido para la exposición de los proyectos. . Además  la presentación del prototipo o demo de la propuesta de innovación se realiza de manera clara y cuidando el detalle.",
        "descripcion_presentacionAudiovisual":"El evaluador juzgará la calidad de la presentación del proyecto considerando: cumplimiento de tiempos, carácter ejecutivo, elementos visuales adecuados, redacción y ortografía de los textos. Tiempo máximo de exposición 10 minutos",
        "descripcion_calidadNarrativaDistracciones":"Se evaluará la calidad narrativa de los estudiantes y la claridad de la exposición / demostración de su proyecto; así como que todos los miembros del equipo estén atentos a la presentación (sin distracciones por uso de redes sociales o atendiendo otros asuntos, platicando o mostrando desinterés por los asistentes).",
        "descripcion_calidadVideo":"En caso de que se demuestre con video, el video demuestra la interacción y preparación de los participantes, con un flujo que  muestra un ensayo previo, un guión y la colaboración.  Se tomará en cuenta para esta categoría la calma proyectada y conocimiento de su proyecto para contestar preguntas, así como el cumplimiento del tiempo asignado para exposición (3 minutos mínimo a 5 minutos como máximo).",
        "descripcion_calidadFluidez":"Los estudiantes explicaron con claridad y fluidez el proyecto.",
        "descripcion_participacion":"Todos los miembros del equipo participaron en la exposición.",
        "descripcion_tiempoExposicion":"La exposición verbal estuvo ajustada al tiempo establecido (Mínimo 5 minutos, máximo 10 minutos).",
        "descripcion_funcionalidad ":"El evaluador medirá el funcionamiento del concepto-simulación-diseño-prototipo o producto, los proyectos pueden demostrar su funcionamiento  en vivo y tiempo real o si los proyectos se respalden con evidencia fílmica o fotográfica de su funcionamiento.",
        "descripcion_relacionFisicoTeorica ":"El evaluador determinará si el proyecto físico mostrado tiene relación directa con la fundamentación teórica provista por el equipo. No son aceptables proyectos físicos que no demuestren el objetivo principal del proyecto.",
        "descripcion_tiempoRespuesta ":"El evaluador determinará si el proyecto  mostrado tiene relación directa con la fundamentación teórica provista por el equipo, identificando si se utilizaron las librerías y herramientas para una respuesta óptima.La implementación tecnológica permite un despliegue ágil y óptimo de los contenidos. La selección de la técnica y su plataforma favorecen la comunicación.",
        "descripcion_conceptoComunicacionVisualMensaje ":"El concepto comunica con precisión el mensaje. Surge a partir de un análisis estructurado del problema de diseño. Elude la improvisación al favorecer la planeación estratégica. La calidad, limpieza y resolución de cada uno de los elementos de diseño facilita la comprensión del mensaje.Su comprensión (inteligibilidad) es instantánea. Se presenta un proceso que incluye investigación, bocetos y prototipos finales.",
        "descripcion_disenoInterfaz ":"La composición visual permite un acceso ágil y transparente a la información.Es intuitiva de modo que el contenido está disponible para el usuario sin que se ejerza esfuerzo. La interfaz es funcional y transparente, ubica en el espacio los elementos sin distracciones. El diseño está basado en una retícula que organiza el acceso a la información."
    }
}