{
    "rubrica_c2_innovacionProceso":{
        "descripcion_contextoGeneral":"Se define como la descripción que engloba los antecedentes correspondientes al proyecto y al tema atacado en específico. Incluyendo el análisis preliminar del mercado con un Modelo Canvas o estado del arte, o estadísticas/estudios que demuestran la detección de la necesidad del proyecto. Es decir, tienen conocimiento del estado del arte del proyecto que proponen: producto, equipo, dispositivo, maquinaria, proceso, modelo de utilidad, software, videojuego o sustitución tecnológica.",
        "descripcion_explicacionConcepto":"Para este apartado, el evaluador juzgará la claridad con la que el equipo define los conceptos puntuales que atacará, desarrollará o demostrará con el proyecto presentado, incluyendo el prototipo,  producto,  proceso, software o el modelo realizado.",
        "descripcion_presentacionFisica":"El evaluador juzgará la presentación personal de los miembros del equipo así como la caracterización del espacio definido para la exposición de los proyectos. ",
        "descripcion_presentacionAudiovisual":"Además de la presentación del prototipo o demo de la propuesta de innovación, se desarrolla de manera puntual, ejecutiva y cuidando el detalle de la redacción, ortografía e imágenes representativas.",
        "descripcion_calidadNarrativaDistracciones":"Se evaluará la calidad narrativa de los estudiantes y la claridad de la exposición / demostración de su proyecto; así como que todos los miembros del equipo estén atentos a la presentación (sin distracciones por uso de redes sociales o atendiendo otros asuntos, platicando o mostrando desinterés por los asistentes).",
        "descripcion_calidadVideo":"En caso de que se demuestra con video, el video demuestra la interacción y preparación de los participantes, con un flujo que  muestra un ensayo previo, un guión y la colaboración.  Se tomará en cuenta para esta categoría la calma proyectada y conocimiento de su proyecto para contestar preguntas, así como el cumplimiento del tiempo asignado para exposición (5 minutos como máximo).",
        "descripcion_calidadFluidez":"Los estudiantes explicaron con claridad y fluidez el proyecto.",
        "descripcion_participacion":"Todos los miembros del equipo participaron en la exposición.",
        "descripcion_tiempoExposicion":"La exposición verbal estuvo ajustada al tiempo establecido (Mínimo 5 minutos, máximo 10 minutos)",
        "descripcion_funcionalidad":"El evaluador medirá el funcionamiento de la propuesta de mejora o cambio en proceso, método, modelo de utilidad, software o multimedia, así como las mejoras realizadas en el modelo de producción, control de calidad, software o sistemas de automatización. Los proyectos pueden demostrar su funcionamiento  en vivo y tiempo real o si los proyectos se respalden con evidencia fílmica o fotográfica de su funcionamiento.",
        "descripcion_tiempoRespuesta":"El evaluador determinará si el  prototipo de modelo de utilidad o proceso, software o videojuego mostrado tiene relación directa con la fundamentación teórica provista por el equipo, identificando si las propuestas y herramientas utilizadas, muestran una mejora en los tiempos de respuesta, preparación o tiempo de ciclo del modelo bajo estudio.  No son aceptables proyectos físicos que no demuestren el objetivo principal del proyecto. La implementación tecnológica permite un despliegue ágil y óptimo de los contenidos. La selección de la técnica y su plataforma favorecen la comunicación.",
        "descripcion_desarrolloSistPropios":"El evaluador calificará los elementos de manufactura propios, o bien, la(s) personalizaciones de una sustitución tecnológica o mejora de un proyecto semilla, incluye así mismo los modelos de utilidad generado para el prototipo físico o la manera en que realiza adecuaciones para lograr una mejor funcionalidad. Los elementos de diseño se considerarán para esta categoría, siempre y cuando puedan acreditar el diseño de piezas, componentes, sistemas o procesos en algún software especializado en diseño.",
        "descripcion_originalidad":"Se evaluará la originalidad en la demostración del concepto teórico, los materiales utilizados para el proyecto (si aplica) y la funcionalidad que brindará para su aplicación. Se incluye en este apartado las mejoras presentadas, respecto a procesos, productos o servicios existentes."
    }
}